
/* Class = "NSButtonCell"; title = "Add tags to selected glyphs"; ObjectID = "lC2-4f-nGa"; */
"lC2-4f-nGa.title" = "선택한 글리프에 태그 추가";

/* Class = "NSButton"; ibShadowedToolTip = "Add tags to selected glyphs"; ObjectID = "CiW-jX-dyc"; */
"CiW-jX-dyc.ibShadowedToolTip" = "선택한 글리프에 태그 추가";

/* Class = "NSButtonCell"; title = "Remove tags from selected glyphs"; ObjectID = "oKI-2O-pk5"; */
"oKI-2O-pk5.title" = "선택한 글리프에서 태그 제거";

/* Class = "NSButton"; ibShadowedToolTip = "Remove tags from selected glyphs"; ObjectID = "sOj-NE-4vq"; */
"sOj-NE-4vq.ibShadowedToolTip" = "선택한 글리프에서 태그 제거";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "8v5-mh-Y5w"; */
"8v5-mh-Y5w.title" = "이름 변경";

/* Class = "NSButton"; ibShadowedToolTip = "Rename tag of selected glyphs"; ObjectID = "iIg-EL-R2e"; */
"iIg-EL-R2e.ibShadowedToolTip" = "선택한 글리프의 태그 이름 바꾸기";
